{"employees":[
	{
		"name":"Chance Cooper",
		"title":"CEO BITCH",
		"department":"Management",
		"bio":"I like memes! I like memes! I like memes! I like memes! I like memes! I like memes! I like memes! I like memes! I like memes! I like memes! I like memes! I like memes! I like memes! I like memes! I like memes! I like memes! I like memes! I like memes! I like memes! I like memes! I like memes! I like memes! "
	},
	{
		"name":"John Cena",
		"title":"EMPLOYEE OF THE MONTH",
		"department":"Sales",
		"bio":"John Cena was born April 23, 1977, in West Newbury, Massachusetts. Calling himself 'The Prototype,' he captured the UPW title in 2000. In 2001 he signed a contract to work at Ohio Valley Wrestling. He captured the OVW heavyweight title in February 2002, then made his WWE debut that June. Two years later, he took the United States Championship. Since then he has notched many wins and titles. He also is 'The Champ' of selling lollipops."
	},
	{
		"name":"Shia Labeouf",
		"title":"Motivation Speaker",
		"department":"Public Relations",
		"bio":"JUST DO IT! DON'T LET YOUR DREAMS BE DREAMS! JUST DO IT! DON'T LET YOUR MEMES BE DREAMS! JUST DO IT! JUST DO IT! JUST DO IT! JUST DO IT! JUST DO IT! JUST DO IT! JUST DO IT! JUST DO IT! JUST DO IT! JUST DO IT! JUST DO IT! JUST DO IT! JUST DO IT! JUST DO IT! JUST DO IT! JUST DO IT! "
	},
	{
		"name":"Travis Kelly",
		"title":"Tester",
		"department":"Quality Control",
		"bio":"He love's <a href='old.html'>sucking</a> on the lollipops, he does it everyday. Licking is his life, he loves those lollipops in his mouth. He love's sucking on the lollipops, he does it everyday. Licking is his life, he loves those lollipops in his mouth. He love's sucking on the lollipops, he does it everyday. Licking is his life, he loves those lollipops in his mouth."
	},
	{
		"name":"Sanic",
		"title":"Delivery Man",
		"department":"Shipping",
		"bio":"Go, go, go, go, go, go, go, go, go, go Gotta go fast, gotta go fast, Gotta go faster, faster, faster, faster, faster Movin' at speed of sound (make tracks) I'm the Quickest hedgehog around Got ourselves a situation, stuck in a new location, Without any explanation, no time for relaxation! Don't, don't, don't, don't, don't blink, don't think, Just go, go, go, go, g-g-g-g-go, go! N-n-n-n-n-n-na N-n-n-n-n-n-na Sonic, he's on the run! Sonic, he's number one! Sonic, he's comin' next, So watch out... For Sonic X! Gotta go fast (Sonic!), gotta go fast (Sonic!), Gotta go faster, faster, faster, faster, faster! Go, go, go, go, go, go, go, go, go! So... (Sonic) nic... (Sonic) X, Gotta go faster! Gotta go fast! Gotta go faster, faster, faster, faster, Sonic X!"
	},
	{
		"name":"Randy Orton",
		"title":"RKO",
		"department":"Security",
		"bio":"RKO OUTTA NOWHERE! RKO OUTTA NOWHERE! RKO OUTTA NOWHERE! RKO OUTTA NOWHERE! RKO OUTTA NOWHERE! RKO OUTTA NOWHERE! RKO OUTTA NOWHERE! RKO OUTTA NOWHERE! RKO OUTTA NOWHERE! RKO OUTTA NOWHERE! RKO OUTTA NOWHERE! RKO OUTTA NOWHERE! RKO OUTTA NOWHERE! RKO OUTTA NOWHERE! RKO OUTTA NOWHERE! RKO OUTTA NOWHERE! RKO OUTTA NOWHERE! RKO OUTTA NOWHERE! RKO OUTTA NOWHERE! RKO OUTTA NOWHERE! "
	},
	{
		"name":"Catbert",
		"title":"Director of Human Resources",
		"department":"Human Resources",
		"bio":"The evil director of human relations. He enjoys crushing the spirits of the company's employees. The evil director of human relations. He enjoys crushing the spirits of the company's employees. The evil director of human relations. He enjoys crushing the spirits of the company's employees. The evil director of human relations. He enjoys crushing the spirits of the company's employees."
	},
	{
		"name":"Mike The Old Man",
		"title":"Boat Driver",
		"department":"Shipping",
		"bio":"AIR RIDE! ANIME! AIR RIDE! ANIME! AIR RIDE! ANIME! AIR RIDE! ANIME! AIR RIDE! ANIME! AIR RIDE! ANIME! AIR RIDE! ANIME! AIR RIDE! ANIME! AIR RIDE! ANIME! AIR RIDE! ANIME! AIR RIDE! ANIME! AIR RIDE! ANIME! AIR RIDE! ANIME! AIR RIDE! ANIME! AIR RIDE! ANIME! AIR RIDE! ANIME! AIR RIDE! ANIME! AIR RIDE! ANIME! AIR RIDE! ANIME! AIR RIDE! ANIME! AIR RIDE! ANIME! "
	},
	{
		"name":"Nick Cage",
		"title":"Treasure Hunter",
		"department":"Recall",
		"bio":"OH, NO! NOT THE BEES! NOT THE BEES! AAAAAHHHHH! OH, THEY’RE IN MY EYES! MY EYES! AAAAHHHHH! AAAAAGGHHH! OH, NO! NOT THE BEES! NOT THE BEES! AAAAAHHHHH! OH, THEY’RE IN MY EYES! MY EYES! AAAAHHHHH! AAAAAGGHHH! OH, NO! NOT THE BEES! NOT THE BEES! AAAAAHHHHH! OH, THEY’RE IN MY EYES! MY EYES! AAAAHHHHH! AAAAAGGHHH! OH, NO! NOT THE BEES! NOT THE BEES! AAAAAHHHHH! OH, THEY’RE IN MY EYES! MY EYES! AAAAHHHHH! AAAAAGGHHH!"
	},
	{
		"name":"Mike Wazowski",
		"title":"Scaring Assistant",
		"department":"Public Relations",
		"bio":"Mike Wazowski is a proud and confident monster, partly defined by his friendship with James P. Sullivan, whom he works with as his Scaring Assistant, and drives him through an exercise regimen like a strict coach. They're best friends, room-mates, incredibly devoted to each other, although Mike seeks to improve their careers, partly because of the hard work and everything they've ever put into their jobs. He tried really hard to make sure they won the Olympic games so that he could prove he was able to be there. He is very confident and brave."
	},
	{
		"name":"Marky Mark",
		"title":"Public Figure",
		"department":"Funky Bunch",
		"bio":"Born on June 5, 1971, in Dorchester, Mass., Mark Wahlberg grew up the youngest of nine children. After a 45-day jail term at 16, Wahlberg turned his life around via the music world with the help of his brother Donnie, a member of New Kids on the Block. Wahlberg transformed from rapper to Hollywood actor and never looked back, starring in films such as Boogie Nights and Three Kings. His recent projects include Lone Survivor (2013), Transformers: Age of Extinction (2014) and Ted 2 (2015)."
	},
	{
		"name":"Lord Gaben",
		"title":"Gaben",
		"department":"Steam Sales",
		"bio":"Let's count to ten! One, Two, Four, Five, Six, Seven, Eight, Nine, Ten. Let's count to ten! One, Two, Four, Five, Six, Seven, Eight, Nine, Ten. Let's count to ten! One, Two, Four, Five, Six, Seven, Eight, Nine, Ten. Let's count to ten! One, Two, Four, Five, Six, Seven, Eight, Nine, Ten. Let's count to ten! One, Two, Four, Five, Six, Seven, Eight, Nine, Ten. Let's count to ten! One, Two, Four, Five, Six, Seven, Eight, Nine, Ten. "
	},
	{
		"name":"Chuck Testa",
		"title":"Taxidermist",
		"department":"Public Relations",
		"bio":"Nope! It's just Chuck Testa. Nope! It's just Chuck Testa. Nope! It's just Chuck Testa. Nope! It's just Chuck Testa. Nope! It's just Chuck Testa. Nope! It's just Chuck Testa. Nope! It's just Chuck Testa. Nope! It's just Chuck Testa. Nope! It's just Chuck Testa. Nope! It's just Chuck Testa. Nope! It's just Chuck Testa. Nope! It's just Chuck Testa. Nope! It's just Chuck Testa. Nope! It's just Chuck Testa. "
	},
	{
		"name":"Dwayne Johnson",
		"title":"The Rock",
		"department":"Sales",
		"bio":"I WORK OUT! I WORK OUT! I WORK OUT! I WORK OUT! I WORK OUT! I WORK OUT! I WORK OUT! I WORK OUT! I WORK OUT! I WORK OUT! I WORK OUT! I WORK OUT! I WORK OUT! I WORK OUT! I WORK OUT! I WORK OUT! I WORK OUT! I WORK OUT! I WORK OUT! I WORK OUT! I WORK OUT! I WORK OUT! I WORK OUT! "
	},
	{
		"name":"Kanye West",
		"title":"Yeezus",
		"department":"Research and Development",
		"bio":"I feel like me and Taylor might still have sex. Why? I made that bitch famous. I feel like me and Taylor might still have sex. Why? I made that bitch famous. I feel like me and Taylor might still have sex. Why? I made that bitch famous. I feel like me and Taylor might still have sex. Why? I made that bitch famous. I feel like me and Taylor might still have sex. Why? I made that bitch famous. I feel like me and Taylor might still have sex. Why? I made that bitch famous. "
	}
]}